{
  "title": "The Data Diversity Lab",
  "subTitle": "At the University of Arizona",
  "description": "Welcome to our website! Our research is a dynamic exploration of ecology, evolution, and software development, driven by the power of extensive datasets and cutting-edge data science approaches.",
  "buttons": [
    {
      "title": "Lab Members",
      "link": "/our-team"
    },
    {
      "title": "Publications",
      "link": "/publications"
    },
    {
      "title": "Join us",
      "link": "/join-us"
    }
  ],
  "backgroundImages": [
    {
      "image": "assets/images/landing.webp"
    },
    {
      "image": "/assets/images/edited_dscf8821-cropped2.jpg"
    },
    {
      "image": "assets/images/landing-two.jpg"
    },
    {
      "image": "/assets/images/lab_dec1_2022.jpg"
    },
    {
      "image": "assets/images/landing-three.jpg"
    }
  ],
  "cards": [
    {
      "image": "/assets/images/img_0954.jpg",
      "title": "Research",
      "description": "We use data science to solve questions in evolutionary biology, ecology, climate change, and related fields. We invite collaboration with students and researchers passionate about leveraging large datasets to answer questions in biology and beyond."
    },
    {
      "image": "/assets/images/img_3403.jpeg",
      "title": "Teaching",
      "description": "We focus on instructing general skills—critical thinking, problem-solving, and data analysis—applicable to diverse careers. With key principles like question-driven learning and real-world applications, we encourage students to ask questions and apply methods that transcend academia."
    },
    {
      "image": "/assets/images/img_3602.jpeg",
      "title": "Our Values",
      "description": "At the heart of our lab is the concept of data diversity, symbolizing our commitment to utilizing information from diverse origins. We embrace inclusivity and support diversity initiatives within academia, fostering an environment where varied perspectives drive groundbreaking discoveries."
    },
    {
      "image": "/assets/images/leadership-card-updated.png",
      "title": "Leadership",
      "description": "The Data Diversity lab is led by Dr. Cristian Román-Palacios, assistant professor at the school of information at the University of Arizona. His research interests often relate to phylogenetics, systematics, conservation biology, and the effects of climate change on biodiversity at different scales."
    }
  ]
}
