{
  "title": "LabOps",
  "paragraphOne": "The Data Diversity Lab performs its research operations with a foundation based on the use of free and open source software (FOSS) to facilitate communication, enable cross border collaboration, increase Open Access and Open Research efforts, and maintaining sovereignty over one's own personal and scientific data. Below you can explore our current and evolving set of tools that help support our operations.",
  "numberedCards": [
    {
      "title": "Mattermost",
      "description": "Mattermost is a free and open-source, self-hostable, online chat service with integrated file sharing. In the Data Diversity Lab, we have replaced Discord with Mattermost as an alternative for efficient communication, planning and collaboration."
    },
    {
      "title": "ownCloud",
      "description": "ownCloud is a free and open-source, self-hostable project for content collaboration, organization, creation, sharing, and syncing files. In the Data Diversity Lab, we have replaced One Drive and Google Drive for ownCloud."
    },
    {
      "title": "OnlyOffice Docs",
      "description": "OnlyOffice is a free and open-source collaborative system developed to manage and create documents, spreadsheets and PDFs. In the Data Diversity Lab, we have replaced various aspects of Microsoft 365, more specifically the now phased out \"office\" suites."
    },
    {
      "title": "Radicale",
      "description": "Radicale is a free and open source, self-hostable, calendar and address book server. It uses and implements CalDAV standards. When used in conjunction with open source clients such as Thunderbird and Evolution Calendar, it creates a strong replacement for classic closed-source clients and services such as Google Calendar."
    },
    {
      "title": "Umami",
      "description": "Umami is an open source, self-hostable, privacy-focused alternative to Google Analytics. We at the Data Diversity Lab use Umami to monitor our website's traffic activity, from views and total visits, to origin of sources."
    },
    {
      "title": "Synology NAS",
      "description": "The Data Diversity Lab self hosts most of its open source applications in a Synology Network Attached Storage. Our NAS not only is capable of hosting multiple open source applications, but also works as a scientific data storage and backup system that has privacy and security at its core."
    },
    {
      "title": "Zotero",
      "description": "Zotero is a free and open-source reference management software to manage bibliographic data and related research materials. The Data Diversity Lab has a Zotero team group that holds and organizes our cited research materials."
    },
    {
      "title": "Inkscape & GIMP",
      "description": "Inkscape and GIMP are open-source vector graphics and raster graphics editors respectively. The Data Diversity Lab encourages their members to use these powerful tools in place of Adobe Illustrator and Adobe Photoshop."
    }
  ],
  "paragraphTwo": "We encourage other labs to use these powerful suite of tools to complement, enhance and accelerate research.",
  "secondTitle": "Direct links ",
  "paragraphThree": "Paragraph three",
  "labopsCards": [
    {
      "description": "[Mattermost](https://mattermost.com/platform-overview/)",
      "title": "                                                                         Mattermost",
      "order": 3
    }
  ]
}
